Repository: Lobsterrinho/PokemonTestApp
Catalog: PokemonTestApp/Localization/*.lproj/Localizable.strings
Languages: ru

source: Pokemon type
ru: Тип покемона

source: Pokemon height
ru: Рост покемона

source: Pokemon weight
ru: Высота покемона

# offline_mode_error
source: The app will work in offline mode
ru: Приложение будет работать в оффлайн режиме

# API_error
source: Unable to get pokemons
ru: Не получается получить покемонов с сервера

# no_internet_error
source: No internet connection
ru: Нет интернет соединения

# check_url_error
source: Check for URL correct
ru: Ссылка не верна

source: Error
ru: Ошибка

source: Cancel
ru: Закрыть

source: cm
ru: см

source: kg
ru: кг
